<img src="/img/contact.png" alt="О компании">

<p class="about_title"><b>АВЕРС-СТРОЙ</b> — профессиональный подход и доступные цены</p>

<p id="about_company_text">Наш коллектив состоит только из профессионалов, обладающих немалым практическим опытом. В отличие от множества организаций строительной отрасли мы не используем низкоквалифицированный труд, а при проведении строительства и ремонта отдаем предпочтение современным технологиям и качественным материалам.</p>

<p  id="about_title_2"><b>АВЕРС-СТРОЙ</b> - это:</p>
<div class="about_list">
    <ui>
        <li>Низкая цена за счет использования грамотного разделения труда.</li>
        <li>Высочайшее качество работ по единому строгому стандарту.</li>
        <li>Оптимизированная, плоская структура компании.</li>
        <li>Черновые и чистовые материалы без наценки.</li>
        <li>Воплощение всех задумок точно по проекту.</li>
        <li>Использование машинного труда там, где это возможно.</li>
        <li>Полный контроль ремонта профессиональным инженером.</li>
    </ui>
</div>